/* NetrunnerDBAccount.strings - fr */

"Login" = "Login";
"Logout" = "Déconnexion";
"Username" = "Nom d'utilisateur";
"Password" = "Mot de passe";

"Account" = "Compte";
"Saving" = "Sauver";

"Manually saving also uploads to NetrunnerDB.com" = "Lorsque vous enregistrez même télécharger à NetrunnerDB.com";